
/* Emoticon name */
"Angel" = "Ángel";

/* Emoticon name */
"Angry" = "Enojado";

/* Emoticon name */
"Blush" = "Sonrojado";

/* Emoticon name */
"Confused" = "Confundido";

/* Emoticon name */
"Cool" = "Cool";

/* Emoticon name */
"Cry" = "Llorando";

/* Emoticon name */
"Embarrassed" = "Avergonzado";

/* Emoticon name */
"Erm" = "Erm";

/* Emoticon name */
"Foot In Mouth" = "Pie en la Boca";

/* Emoticon name */
"Frown" = "Fruncir el ceño";

/* Emoticon name */
"Gasp" = "Sorprendido";

/* Emoticon name */
"Grin" = "Sonrisa";

/* Emoticon name */
"Halo" = "Aureola";

/* Emoticon name */
"Kiss" = "Beso";

/* Emoticon name */
"Lips Are Sealed" = "Labios Sellados";

/* Emoticon name */
"Money-mouth" = "Boca de Dinero";

/* Emoticon name */
"Sad" = "Triste";

/* Emoticon name */
"Scared" = "Asustado";

/* Emoticon name */
"Smile" = "Feliz";

/* Emoticon name */
"Sticking Out Tongue" = "Sacando la Lengua";

/* Emoticon name */
"Undecided" = "Indeciso";

/* Emoticon name */
"Wink" = "Guiño";
